 "119": {
        "1": "CN202123069550.3",
        "2": "一种山地<span class='highlight'>苹果</span>采摘用可伸缩履带式运输装置",
        "3": "CN202123069550.3",
        "4": "CN216232640U",
        "5": "田壮杰",
        "7": "田壮杰",
        "12": [
          "本实用新型公开一种山地<span class='highlight'>苹果</span>采摘用可伸缩履带式运输装置，包括底座，底座的顶部固定设有料斗，料斗的顶端内部设有伸缩斗，料斗的两端内部设有提槽，限位杆的一端限位在伸缩斗内部的限位槽中，且限位杆贯穿限位槽，限位杆远离限位槽的一端贯穿限位钩杆，限位钩杆远离限位杆的一端通过定位销轴铰接有固定板，通过拉动提耳将伸缩斗从料斗内拉出，限位杆随着提耳的上升在提槽内上升，当达到提槽顶部时，拉动限位槽在滑槽内滑动，使",
          "限位杆限位在提槽顶部的横槽内，并转动调节限位钩杆钩住限位杆，从而对限位杆进行限位固定，同理将另外一侧的伸缩斗拉出，即可完成伸缩斗的伸出，增大收集槽的体积，操作简单，方便实用。"
        ],
        "13": "实用新型",
        "14": "WF",
        "15": "2021-12-08 00:00:00",
        "16": "2022-04-08 00:00:00",
        "17": "CN",
        "25": "2022/04/CN202123069550.3.pdf",
        "26": "1",
        "27": "Patent"
      }
    }
  ],
  "1002": {
    "1": "Patent_S",
    "2": "苹果",
    "7": [
      "Id",
      "Type",
      "Title",
      "PatentType",
      "Abstract",
      "PublicationNo",
      "Applicant",
      "PublicationDate",
      "DownloadCount",
      "SingleSourceDB",
      "HasFulltext",
      "FulltextPath",
      "Language",
      "Inventor",
      "ApplicationDate",
      "CountryOrganization",
      "PatentCode"
    ],
    "8": {
      "1": [
        "Title",
        "Abstract",
        "Applicant"
      ],
      "2": "<span class='highlight'>",
      "3": "</span>"
    },
    "9": {
      "4": "OfflineScore"
    },
    "12": "20",
    "13": "1",
    "16": "1",
    "18": "1"
  }
}